<?php
// +----------------------------------------------------------------------
// | 布光科技 [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2018 http://www.布光科技.com All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <布光科技@126.com>
// +----------------------------------------------------------------------
return [
    'Login/index'        => [
        'name'   => '用户登录',
        'vars'   => [
        ],
        'simple' => false
    ],
    'Register/index'     => [
        'name'   => '用户注册',
        'vars'   => [
        ],
        'simple' => false
    ],
    'Login/findPassword' => [
        'name'   => '找回密码',
        'vars'   => [
        ],
        'simple' => false
    ],
];