<?php
// +----------------------------------------------------------------------
// | 布光科技 [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2018 http://www.布光科技.com All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <布光科技@126.com>
// +----------------------------------------------------------------------
return [
    'TABLE_PORTAL_CATEGORY'  => 'Article Category',
    'TABLE_PORTAL_POST'      => 'Article',
    'TABLE_PORTAL_POST#PAGE' => 'Page'
];